<?php
return

    [
        'about' => 'O нас',
        'home' => 'домашняя страница',
        'educational' => 'Образовательные направления',
        'teacher' => 'Учителя',
        'student' => 'Студенческая жизнь',
        'sign_up' => 'Регистрация',
        'con' => 'Контакт',

        'a' => 'студенты',
        'b' => 'Учителя',
        'c' => 'Отделы',
        'd' => 'Основы практики',


        'card_a' => 'Что мы вам предлагаем?',
        'card_b' => 'Программы повышения квалификации',
        'card_c' => 'Уроки на основе практики',
        'card_d' => 'Личное и профессиональное развитие',

        'ilm_u_ziyo' => 'медицинский колледж',
        'text' => '«Медицинский колледж Ильм-у-Зия» — первоклассное учебное заведение, целью которого является развитие широкого спектра навыков в области современного сестринского образования и здравоохранения. В 2022 году этот колледж, открывший свой дверей, имеет лицензию, выданную Государственной инспекцией по контролю качества образования.',
        'edu' => 'Образовательные программы',
        'professor' => 'профессор-преподаватели',
        'text_a' => 'Образовательный процесс в «Медицинском колледже Ильм-у-Зия» ориентирован не только на передачу знаний, но и на профессиональный и личностный рост студентов. Каждый из наших профессоров имеет большой опыт работы в своей области обучения и готов предоставить нашим студентам лучшее образование и практику.',
         'photo' => 'Фотографии из студенческой жизни',
         'text_b' => 'Обучение в «Медицинском колледже Ильм-у-Зия» – это не только опыт в рамках учебных аудиторий, но и возможность применить практические знания и навыки в реальных ситуациях. Наши студенты подвергают теорию проверке, давая им реальный опыт, необходимый для достижения успеха в сфере здравоохранения».',
        'question' => 'Вопросы, которые могут вас заинтересовать',
         'text_c' => 'Мы подготовили ответы на некоторые вопросы, которые могут быть важны для вас в нашей студенческой жизни. Если вашего вопроса нет в этом списке, свяжитесь с нами, мы будем рады вам помочь.',
         'text_d' => 'Поступление в Медицинский колледж науки и технологий – первый шаг к получению качественного медицинского образования и профессионального развития.',
         'sign_pass' => 'Документы, необходимые для регистрации:',
         'pass' => 'Копия действующего паспорта или документа, удостоверяющего личность.',
        'diplom' => 'Оригинал или заверенная копия аттестата 11-го класса или аттестата колледжа или средней школы',
        'location' => 'Адрес',
        'contact' => 'Свяжитесь с нами:',
        'location_a' => 'Кашкадарьинская область, Каршинское ш. микрорайон Махаллот, улица Олимлар',
        'number' => 'Номер телефона',
        'partner_collage' => 'Партнерские медицинские колледжи',
        'partner_school' => 'Частные школы-партнеры',
        'number_text' => 'Если вы хотите получить информацию об учреждениях-партнерах или задать любые другие вопросы, вы можете позвонить нам по следующему номеру телефона:',
        'internet' => 'страницы в социальных сетях:',
    ];
